exports.help = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
 ༺═────────────────═༻     
   𝑀𝒜𝑅𝐼𝒜𝒩𝒪 𝒟𝒪𝑀𝐼𝒩𝒜
  ༺═────────────────═༻ 


  *OLHE OS COMANDOS DA JUDITE*


╔════════════════════
║ 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒:             
╠════════════════════
║╭──❉ *LISTA* ❉──
║│➸ _*#menu1*_
║│➸ _*#menu2*_
║│➸ _*#menu3*_
║│➸ _*#info*_
║╰───────────
╠════════════════════
╚════════════════════


  ༺═──────────────────═༻ 
   𝒞𝑅𝐸𝒟𝐼𝒯𝒪𝒮 𝒜𝒪 Dark ツ
  ༺═──────────────────═༻ 
}
