exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

      𝑀𝒜𝑅𝐼𝒜𝒩𝒪

╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_
║│➸ *YouTube*
║│ _${nomer}_
║│➸ *Instagram <Segue>*
║│ _${instagram}_
║│➸ *Criador*
║│    Dark ツ
║╰───────────
   𝑀𝒜𝑅𝐼𝒜𝒩𝒪 𝒟𝒪𝑀𝐼𝒩𝒜
༺═──────────────────═༻ 
  *𝒞𝑅𝐸𝒟𝐼𝒯𝒪𝒮 𝒜𝒪 Dark ツ*
  ༺═──────────────────═༻ 
}
